/* Localized versions of Info.plist keys */

CFBundleName = "VegaStrikeOSXApp";
CFBundleShortVersionString = "VegaStrikeOSXApp version 0.1";
CFBundleGetInfoString = "VegaStrikeOSXApp version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
